Repository: jumabekovs/Emark-Group
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Старт продаж
ky: Сатуулардын башталышы

source: Скидки до 10%
ky: 10% чейин арзандатуулар

source: Последнее предложение
ky: Акыркы сунуштар

source: Продажи завершины
ky: Сатылды

source: Сдача в I квартале
ky: I кварталда берилет

source: Сдача в II квартале
ky: II кварталда берилет

source: Сдача в III квартале
ky: III кварталда берилет

source: Сдача в IV квартале
ky: IV кварталда берилет

source: 1 комната
ky: 1 комнаталуу

source: 2 комнаты
ky: 2 комнаталуу

source: 3 комнаты
ky: 3 комнаталуу

source: 4 комнаты
ky: 4 комнаталуу

source: 5 комнат
ky: 5 комнаталуу

source: Жилой
ky: Турак жай

source: Коммерческий
ky: Коммерциялык

source: Новости компании
ky: Компаниянын жаңылыктары

source: Партнерам
ky: Партнерлорго

source: Ход строительства
ky: Курулуштун журушу

source: Вакансии
ky: Вакансиялар

source: Инвесторам
ky: Инвесторлорго

source: совет директоров
ky: башкаруучулар кенеши

source: правление
ky: башкаруучу орган

source: инвесторы
ky: инвесторлор

source: партнеры
ky: партнерлор

source: Russia
ky: Орусча

source: Kyrgyz
ky: Кыргызча
